<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p>
 <span style="font-size: 12pt;">Закажите доставку заказанного вами товара по любому адресу в Москве или ближайшем Подмосковье.&nbsp;</span><br>
 <span style="font-size: 12pt;"> </span>
</p>
 <span style="font-size: 12pt;"> </span>
<p>
 <span style="font-size: 12pt;">
	Это может быть адрес: </span>
</p>
 <span style="font-size: 12pt;"> </span>
<ul>
	<li><span style="font-size: 12pt;">вашего магазина</span></li>
	<li><span style="font-size: 12pt;">вашего склада</span></li>
	<li><span style="font-size: 12pt;">выбранной вами транспортной компании, которая осуществит доставку в любой регион России и мира.</span></li>
</ul>
 <span style="font-size: 12pt;"> </span><br>
 <span style="font-size: 12pt;"> </span>
<p>
 <span style="font-size: 12pt;">
	Если Вы приобрели товар в нашем оптовом магазине в Москве Вы также можете заказать платную доставку груза. Вам не придется ловить такси, чтобы добраться до вашего офиса с большими и тяжелыми коробками. Выбрав и оплатив товар, Вы можете сесть в комфортабельный микро-автобус и сопровождать свой груз до места назначения. При заказе на сумму свыше 30000 рублей доставка бесплатна (см. ниже)&nbsp;</span><br>
 <span style="font-size: 12pt;"> </span>
</p>
 <span style="font-size: 12pt;"> </span>
<p>
 <span style="font-size: 12pt;">
	Если Вы или ваш магазин находится в другом городе России или за рубежом - найдите транспортную компанию, которая доставит вам груз из Москвы, а мы доставим груз до терминала данной транспортной компании. До некоторых терминалов мы осуществляем доставку бесплатно (см. ниже) </span>
</p>
 <span style="font-size: 12pt;"> </span>
<p>
 <span style="font-size: 12pt;">
	Вы также можете осуществить самовывоз товаров лично, прислав к нам своего представителя, или представителя вашей транспортной компании.&nbsp;</span><br>
 <span style="font-size: 12pt;"> </span><br>
 <span style="font-size: 12pt;">
	Отгрузка товара при любом варианте доставки производится в течении 3-х дней с момента оплаты заказа.</span>
</p>
<hr>
<h2>Телефон заказа доставки*</h2>
<h3>+7 (495) 133 1660</h3>
<p>
 <span style="font-size: 12pt;">* заказ транспорта возможен за сутки до срока доставки!</span>
</p>
<hr>
<h2>Тарифы на транспортные услуги</h2>
<table cellspacing="5" cellpadding="10" align="center" width="100%" border="1">
<tbody>
<tr>
	<td>
	</td>
	<td>
		 Если ваш заказ&nbsp;<br>
		 до 30000 рублей&nbsp;<br>
	</td>
	<td rowspan="1">
		 Если ваш заказ&nbsp;<br>
		 от 30000 рублей&nbsp;<br>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Магазины в Москве в пределах МКАД
		</p>
	</td>
	<td>
		 1000 руб.
	</td>
	<td rowspan="1">
		 Бесплатно<br>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Магазины в Москве за&nbsp;пределами&nbsp;МКАДа (в радиусе 30 км.)
		</p>
	</td>
	<td>
		 1000 руб. + 15 руб.&nbsp;за 1 км.
	</td>
	<td rowspan="1">
		 Бесплатно + 15 рублей за 1 км.<br>
	</td>
</tr>
<tr>
	<td colspan="1">
		<p>
			 Определённые терминалы транспортных компаний:
		</p>
		<ul>
			<li>Склад ПЭК</li>
 <br>
			<li>Деловые Линии</li>
 <br>
			<li>ЖелДорЭкспедиция</li>
 <br>
			<li>Байкал-Сервис (Скидка 5% по всей России!)</li>
 <br>
			<li>Нева Центр</li>
 <br>
			<li>СДЭК</li>
 <br>
		</ul>
	</td>
	<td colspan="1">
		 Бесплатно&nbsp;<br>
	</td>
	<td colspan="1">
		 Бесплатно
	</td>
</tr>
<tr>
	<td colspan="1">
		 Другие терминалы и транспортные компании&nbsp;<br>
	</td>
	<td colspan="1">
		 1000 рублей&nbsp;<br>
	</td>
	<td colspan="1">
		 1000 рублей
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>